{
  "slug": "9-manfaat-temulawak-sebagai-obat-alami",
  "title": "9 Manfaat Temulawak Sebagai Obat Alami",
  "desc": "Ternyata Banyak sekali manfaat mengkonsumsi temulawak bagi kesehatan kita. Mari kita simak apa saja manfaatnya!",
  "cover": "https://aageboi.github.io/img/Temulawak-Curcuma.jpeg",
  "category": "Kesehatan",
  "keyword": "manfaat temulawak",
  "author": "Heri",
  "date": "10 Agustus 2021",
  "next": {
    "title": "",
    "image": "https://",
    "slug": ""
  },
  "pages": [
    {
      "cover": "https://aageboi.github.io/img/curcuma.jpeg",
      "title": "Jaga Sistem Pencernaan",
      "content": "Temulawak dapat merangsang produksi cairan empedu di kantong empedu yang membantu pencernaan serta metabolisme makanan dalam tubuh. Selain itu, dapat mengatasi perut kembung dan meningkatkan nafsu makan.",
      "credit": "Pixabay/taharbekkaye"
    },
    {
      "cover": "https://aageboi.github.io/img/jahe-dan-kunyit.jpeg",
      "title": "Mengatasi Osteoarthritis",
      "content": "Manfaat lainnya adalah membantu pasien yang mengalami osteoarthritis, atau penyakit sendi degeneratif, di mana sendi-sendi menjadi terasa sakit dan kaku.",
      "credit": ""
    },
    {
      "cover": "https://aageboi.github.io/img/jahe-kunyit-obat-flu-alami.jpeg",
      "title": "Membantu Pengobatan Kanker",
      "content": "Beberapa ahli percaya akan khasiat temulawak dapat berguna untuk membantu pengobatan kanker prostat, kanker payudara, dan kanker usus.",
      "credit": ""
    },
    {
      "cover": "https://aageboi.github.io/img/Minuman-Temulawak.jpeg",
      "title": "Obat Antiradang",
      "content": "Temulawak mengandung senyawa antiradang yang bisa menghambat produksi prostaglandin E2 yang memicu peradangan, mengatasi penyakit akibat peradangan di dalam tubuh seperti radang sendi.",
      "credit": ""
    },
    {
      "cover": "https://aageboi.github.io/img/Temulawak-Curcuma.jpeg",
      "title": "Antibakteri dan Antijamur",
      "content": "Kandungan antibakteri dalam temulawak memiliki manfaat terutama cukup efektif untuk membasmi bakteri jenis Staphylococcus dan Salmonella. Sementara senyawa antijamurnya cukup ampuh menghilangkan jamur dari golongan dermatofita.",
      "credit": ""
    },
    {
      "cover": "https://aageboi.github.io/img/Temulawak-Untuk-Kesehatan.jpeg",
      "title": "Obat Jerawat",
      "content": "temulawak memiliki sifat astringent. Astringent bermanfaat untuk mengurangi produksi minyak dari kelenjarnya. Selain itu, kandungan antiseptik di dalamnya juga bisa membantu membersihkan kulit dari bakteri penyebab jerawat",
      "credit": ""
    },
    {
      "cover": "https://aageboi.github.io/img/jahe-dan-kunyit.jpeg",
      "title": "Menjaga Kesehatan Liver",
      "content": "ekstrak temulawak terbukti memiliki manfaat dalam melindungi hati dari hepatotoksin, seperti karbon tetraklorida dan acetaminophen. Hepatotoksin adalah bahan kimia yang menyebabkan efek buruk pada hati.",
      "credit": ""
    },
    {
      "cover": "https://aageboi.github.io/img/temulawak.jpeg",
      "title": "Obat Diuretik",
      "content": "Diuretik merupakan zat yang membantu membersihkan tubuh dari garam (natrium) dan air, sehingga tak terjadi penumpukan cairan di dalam tubuh. Zat ini merangsang ginjal untuk melepaskan lebih banyak natrium ke dalam urine.",
      "credit": ""
    },
    {
      "cover": "https://aageboi.github.io/img/jahe-kunyit-obat-flu-alami.jpeg",
      "title": "Antispasmodik",
      "content": "Dengan kandungan antispasmodiknya, temulawak bisa menjadi salah satu obat alami yang bisa membantu meringankan gejala Irritable Bowel Syndrome (IBS). Biasanya, sebagai obat, antispasmodik dikonsumsi 30 hingga 60 menit sebelum makan.",
      "credit": ""
    }
  ]
}